const adms = (prefix) => { 
 
// NÃO APAGUE ESSE ${prefix}, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa. 

	return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​
	
╭══• ೋ•✧๑•๑✧•ೋ •══╮ 
╎
╎⏤͟͟͞͞𝐁𝐎𝐓: ${NomeDoBot}
╎⏤͟͟͞͞𝐃𝐎𝐍𝐎: ${NickDono}
╎⏤͟͟͞͞𝐒𝐓𝐀𝐓𝐔𝐒: ONLINE
╎⏤͟͟͞͞𝐏𝐑𝐄𝐅𝐈𝐗𝐎: ﹙${prefix}﹚
╎
╰══• ೋ•✧๑•๑✧•ೋ •══╯

╭══• ೋ•✧๑•๑✧•ೋ •══╮ 
       𝐀𝐃𝐌𝐈𝐍𝐈𝐒𝐓𝐑𝐀𝐃𝐎𝐑𝐄𝐒
╰══• ೋ•✧๑•๑✧•ೋ •══╯
╎
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Kick [@] (pra-remover) 
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Ban (responder-mensagem)
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Promover [@] (Ser-ADM)
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Rebaixar [@] (rebaixar-adm)
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Totag (menciona-algo)
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Grupo f/a
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}novolink
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}roletarussa 
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Status
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Limpar (texto-invisível-gp)
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Atividades (DO-GRUPO)
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Linkgp
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Grupoinfo
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Hidetag (txt) (marcação)
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Marcar (marca tds do gp)
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Marcar2 (Marca-tds-Wa.me/)
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Anagrama 1 / 0
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Autofigu 1 / 0
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Antidocumento 1 / 0  
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Antipalavra 1 / 0
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Antiloc 1 / 0  
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Anticontato 1 / 0  
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Antilink 1 / 0
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Antilinkhard 1 / 0
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}AntiCatalogo 1 / 0
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Antifake 1 / 0
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Bemvindo 1 / 0
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Antiimg 1 / 0
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Antiaudio 1 / 0
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Antivideo 1 / 0
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Leveling 1 / 0  
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Simih 1 / 0
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Simih2 1 / 0
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Descgp (TXT)
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Nomegp (Nome)
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Criartabela (ESCREVA-ALGO)
╎⏤͟͟͞͞⿻͜͡ꨄ︎ ${prefix}Tabelagp
╎
╰─╼━══━━≺ ♧ ≻━━══━╾─╯

`
}

exports.adms = adms

// NÃO APAGUE ESSE ${prefix}, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa. 
